const mobilelegend = (prefix) => {
return `*Yunsil Store*
			
*MOBILE LEGEND*

*𖥔 🦩៹ ࣪ 86💎 : 20.000*
*𖥔 🦩៹ ࣪ 172💎 : 39.500*
*𖥔 🦩៹ ࣪ 257💎 : 59.000*
*𖥔 🦩៹ ࣪ 344💎 : 78.500*
*𖥔 🦩៹ ࣪ 429💎 : 97.500*
*𖥔 🦩៹ ࣪ 514💎 : 117.000*
*𖥔 🦩៹ ࣪ 600💎 : 136.500*
*𖥔 🦩៹ ࣪ 706💎 : 156.000*
*𖥔 🦩៹ ࣪ 878💎 : 195.000*
*𖥔 🦩៹ ࣪ 963💎 : 215.000*
*𖥔 🦩៹ ࣪ 1050💎 : 234.000*
*𖥔 🦩៹ ࣪ 1412💎 : 315.000*

*SL / TW ⸝⸝ 129.000*
*SL PLUS ⸝⸝ 291.000*		
Untuk pay / pembayan silahkan ketik ${prefix}pay
`
	}

exports.mobilelegend = mobilelegend
 